/* Localizable strings of com.apple.screensaver.byHost preference manifest */

"screensaver.pfm_title" =			"Salvapantallas ByHost";
"screensaver.pfm_description" =			"Preferencias de salvapantallas ByHost.";
"idleTime.pfm_title" =			"Tiempo de inactividad";
"idleTime.pfm_description" =			"Tiempo de inactividad en segundos antes que el salvapantallas se inicie. Ajuste a 0 para desactivar.";
"mainScreenOnly.pfm_title" =	"Sólo pantalla principal";
"mainScreenOnly.pfm_description" =			"Mostrar el salvapantallas en la ventana principal sólo con salvapantallas. Este ajuste solo afecta a los ordenadores con múltiples pantallas.";
"moduleName.pfm_title" =			"Nombre del módulo";
"moduleName.pfm_description" =			"El nombre del módulo salvapantallas seleccionado en el panel de preferencias Salvapantallas. Por ejemplo, “Flurry”.";
"modulePath.pfm_title" =			"Ruta del módulo";
"modulePath.pfm_description" =			"Ruta del sistema de archivos al módulo actual del salvapantallas. Por ejemplo, “/Sistema/Librería/Screen Savers/Flurry.saver”.";
"showClock.pfm_title" =			"Mostrar reloj";
"showClock.pfm_description" =			"Mostrar reloj con el salvapantallas. Ajuste a “true” para mostrar el reloj. Ajuste a “false” para no mostrarlo.";
